[hangingtuna_0]
friendlyname="Tuna pendurado"
useverbtext="USAR"

[hangingtuna_23]
friendlyname="Tuna pendurado"
useverbtext="USAR"

[hangingtuna_3]
friendlyname="Tuna pendurado"
useverbtext="USAR"

[pier_number_4_shader]
subtitle="Cais 4"

[pier_number_5]
subtitle="Cais 5"

[pier_number_5_shader]
subtitle="Cais 5"

[pier_number_6]
subtitle="Cais 6"

[pier_number_6_shader]
subtitle="Cais 6"

